Repository: MohammadSAzar/hombaba_version1
Catalog: blog/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Category title
fa: عنوان دسته‌بندی

source: Blog cover
fa: کاور مقاله

source: Blog category
fa: دسته‌بندی مقاله

source: Blog title
fa: عنوان مقاله

source: Blog body
fa: متن مقاله

source: Datetime of creation
fa: تاریخ و زمان ایجاد

source: Datetime of modification
fa: تاریخ و زمان اصلاح

source: Blog status
fa: وضعیت مقاله

source: Accepted
fa: تایید شده

source: Rejected
fa: رد شده

source: Waiting
fa: در حال بررسی

source: Comment Name
fa: نگارنده پیام

source: Comment Text
fa: متن پیام

source: Status
fa: وضعیت

source: Reply Name
fa: نگارنده پاسخ

source: Reply Text
fa: متن پاسخ

source: Blog Analytical
fa: مقالات تحلیلی

source: Hombaba Blog: Real Estate Magazine
fa: بلاگ هومبابا: مجله حوزه املاک

source: Hombaba Blogs
fa: مقالات هومبابا

source: News Blogs
fa: اخبار

source: Analytical Blogs
fa: تحلیلی

source: Educational Blogs
fa: آموزشی

source: All Blogs
fa: همه مقالات

source: Publication Date
fa: تاریخ انتشار

source: Category
fa: دسته‌بندی

source: Read More
fa: مطالعه بیشتر

source: First
fa: ابتدا

source: Previous
fa: قبلی

source: Next
fa: بعدی

source: Last Page
fa: انتها

source: Blog Educational
fa: آموزشی

source: Blog Homebia
fa: مقالات هومبابا

source: Blog News
fa: اخبار

source: Categories
fa: دسته‌بندی‌ها

source: All Categories Blogs
fa: همه

source: Educational Blog Articles
fa: مقالات آموزشی

source: Analytical Blog Articles
fa: مقالات تحلیلی

source: News Blog Articles
fa: مقالات خبری

source: Hombaba Blog Articles
fa: مقالات هومبابا

source: Latest Articles
fa: جدیدترین مقالات

source: Submit Comment
fa: ثبت نظر

source: Write a Comment
fa: نظر خود را بنویسید

source: Blog
fa: بلاگ
