Repository: MohammadSAzar/hombaba_version1
Catalog: services/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Owner / Lessor
fa: مالک / موجر

source: Buyer / Tenant
fa: خریدار / مستاجر

source: Rent Trade
fa: رهن و اجاره

source: Sale Trade
fa: خرید و فروش

source: Morning
fa: صبح

source: Noon
fa: ظهر

source: Evening
fa: عصر

source: Night
fa: شب

source: Tehran
fa: تهران

source: In Person
fa: حضوری

source: On Phone
fa: تلفنی

source: On Chat
fa: چتی

source: Date and Time of Creation
fa: زمان و تاریخ ایجاد

source: Humanized Name
fa: نام محله (منطقه)

source: Sale Session Price
fa: قیمت نشست خرید و فروش

source: Sale Visit Price
fa: قیمت بازدید فروش

source: Rent Session Price
fa: قیمت نشست رهن و اجاره

source: Rent Visit Price
fa: قیمت بازدید رهن و اجاره

source: City
fa: شهر

source: Counseling Type
fa: نوع مشاوره

source: Date of Counseling
fa: تاریخ مشاوره

source: Time of Counseling
fa: زمان مشاوره

source: Name and Family
fa: نام و نام خانوادگی

source: Phone Number
fa: شماره تلفن همراه

source: Province
fa: استان

source: District
fa: محله (منطقه)

source: Customer Type
fa: نوع مشتری

source: Trade Type
fa: نوع معامله

source: Date of Session
fa: تاریخ نشست

source: Time of Session
fa: زمان نشست

source: Date of Visit
fa: تاریخ بازدید

source: Time of Visit
fa: زمان بازدید

source: Counseling
fa: مشاوره

source: Submit a counseling request
fa: ثبت درخواست مشاوره

source: Detail of counseling request
fa: جزئیات درخواست مشاوره

source: Choose the counseling type
fa: نوع مشاوره را انتخاب کنید

source: Only in Teharn, at Hombaba place:
fa: به میزبانی هومبابا (مخصوص تهران)

source: Choose the counseling date
fa: تاریخ مشاوره را انتخاب کنید

source: Choose the counseling time
fa: زمان مشاوره را انتخاب کنید

source: First and last name
fa: نام و نام خانوادگی

source: Submit the counseling request
fa: ثبت درخواست مشاوره

source: Counseling detail
fa: جزئیات مشاوره

source: Counseling type
fa: نوع مشاوره

source: Counseling date
fa: تاریخ مشاوره

source: Counseling time
fa: زمان مشاوره

source: Name & Family
fa: نام و نام خانوادگی

source: Cost of counseling
fa: هزینه مشاوره

source: Tooman
fa: تومان

source: Tax
fa: مالیات

source: Total price
fa: هزینه نهایی

source: Go to payment page
fa: رفتن به صفحه پرداخت

source: Mobile registration
fa: ورود با شماره تلفن همراه

source: Phone Number Registration
fa: ورود با شماره تلفن همراه

source: Enter Your Phone Number:
fa: شماره تلفن همراه خود را وارد کنید

source: Get Approval Code
fa: دریافت کد تایید

source: Mobile verification
fa: تایید ورود به حساب کاربری

source: Phone Number Verification
fa: تایید ورود با شماره تلفن همراه

source: Your Phone Number:
fa: شماره تلفن همراه شما:

source: Enter The Sent Approval Code
fa: کد تایید را وارد نمایید:

source: Did not get the code?
fa: کد را دریافت نکردید؟ یا ممکن است کد را اشتباه وارد کرده باشید؟

source: Register in Hombaba
fa: ورود به هومبابا

source: Session
fa: نشست

source: Submit a session request
fa: ثبت درخواست حضور در نشست

source: Detail of session request
fa: جزئیات درخواست نشست

source: Choose the session province
fa: استان برگزاری نشست را انتخاب کنید

source: Choose the session city
fa: شهر برگزاری نشست را انتخاب کنید

source: Choose the district
fa: محله برگزاری نشست را انتخاب کنید

source: Choose the customer type
fa: نوع مشتری را انتخاب کنید

source: Choose the trade type
fa: نوع معامله را انتخاب کنید

source: Choose the session date
fa: تاریخ نشست را انتخاب کنید

source: Choose the session time
fa: زمان نشست را انتخاب کنید

source: Submit the session request
fa: ثبت درخواست نشست

source: Session detail
fa: جزئیات نشست

source: Location
fa: مکان

source: Trade type
fa: نوع معامله

source: Customer type
fa: نوع مشتری

source: Session date
fa: تاریخ نشست

source: Session time
fa: زمان نشست

source: Cost of session
fa: هزینه حضور در نشست

source: Submit a visit request
fa: ثبت درخواست حضور در بازدید

source: Detail of visit request
fa: جزئیات بازدید

source: Choose the visit province
fa: استان برگزاری بازدید را انتخاب کنید

source: Choose the visit city
fa: شهر برگزاری بازدید را انتخاب کنید

source: Choose the visit date
fa: تاریخ بازدید را انتخاب کنید

source: Choose the visit time
fa: زمان بازدید را انتخاب کنید

source: Submit the visit request
fa: ثبت درخواست بازدید

source: Visit detail
fa: جزئیات بازدید

source: Visit date
fa: تاریخ بازدید

source: Visit time
fa: زمان بازدید

source: Cost of visit
fa: هزینه حضور در بازدید
